module.exports = {
  1: `В этом фильме у вас главная мужская роль. Сложно выбрать
любимую сцену, ведь все сцены с вашим участием хороши.
Впечатления о съемках:
Вам не понравилось, что в финальной версии фильма Режиссёр
сократил количество ваших сцен.
Описание персонажа:
- Вы неловко чувствуете себя на интервью
- Вам очень нравится сниматься, вы просто обожаете камеру
- Вы – хороший актёр и к тому же отлично поёте
- У вас дома живет чудный кролик
- Вы любите общаться с особами женского пола всех возрастов
- Однажды из-за дурацкой ошибки вы провели пару часов в
мексиканской тюрьме
- У вас есть милая жена
Ваши действия во время игры:
Будьте очень вежливы, повторяйте «спасибо» и «пожалуйста» по
несколько раз. Благодарите других за любые вопросы и ответы.
`,
  2: `Вы учились в одной киношколе с Режиссёром, давно хотели
поработать вместе и очень обрадовались, когда получили главную
женскую роль в этом фильме. Ваша любимая сцена – драматическое
выяснение отношений между главными героями.
Впечатления о съемках:
Режиссёр рассказал(-а) всей съемочной группе, что в юности вы
снимались в сомнительных фильмах.
Описание персонажа:
- Вам очень нравится фотографироваться
- У вас электромобиль
- Вы не общаетесь со своими родителями
- У вас нет никаких домашних животных
- Однажды вы участвовали в марше поддержки однополых браков
- Вы не сидели в тюрьме
- Вы не очень хорошо поёте, но зато великолепно читаете стихи
Ваши действия во время игры:
- Вам нравятся фотобомбы, поэтому вы часто влезаете в чужие кадры,
строя забавные рожицы.
- Расспрашивайте собеседников про опыт работы в киноиндустрии.`
}
